driver-tests/bpelse/pick/PickJbi/test/PickStartActivity1b/Input.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:pic="http://www.mycomp.org/PickStartActivity">
  <soapenv:Body>
    <pic:req>Pick - Second Operation</pic:req>
  </soapenv:Body>
</soapenv:Envelope>